/* No comment provided by engineer. */
"LOCALIZE_CLOSE" = "Fermer";

/* No comment provided by engineer. */
"LOCALIZE_DEFAULT_DIRECTORY_NAME" = "Mes fichiers";

/* No comment provided by engineer. */
"LOCALIZE_DIRECTORY_NAVIGATION_MODE_IGNORE" = "Ne rien faire";

/* No comment provided by engineer. */
"LOCALIZE_DIRECTORY_NAVIGATION_MODE_SHOW_DIRECTORY" = "Afficher le dossier";

/* No comment provided by engineer. */
"LOCALIZE_DIRECTORY_NAVIGATION_MODE_SHOW_IMAGE" = "Afficher la première image";

/* No comment provided by engineer. */
"LOCALIZE_HIDE" = "Masquer";

/* No comment provided by engineer. */
"LOCALIZE_NO" = "Non";

/* No comment provided by engineer. */
"LOCALIZE_OPEN" = "Ouvrir";

/* No comment provided by engineer. */
"LOCALIZE_SETTINGS" = "Paramètres";

/* No comment provided by engineer. */
"LOCALIZE_SETTINGS_DEVELOPMENT_FOOTER" = "Paramètres disponibles en développement seulement";

/* No comment provided by engineer. */
"LOCALIZE_SETTINGS_DEVELOPMENT_HEADER" = "Développement";

/* No comment provided by engineer. */
"LOCALIZE_SETTINGS_DIRECTORY_NAVIGATION_MODE" = "Ouverture d'un dossier";

/* No comment provided by engineer. */
"LOCALIZE_SETTINGS_DIRECTORY_NAVIGATION_TITLE" = "Navigateur de fichier";

/* No comment provided by engineer. */
"LOCALIZE_SETTINGS_GENERAL_FOOTER" = "";

/* No comment provided by engineer. */
"LOCALIZE_SETTINGS_GENERAL_HEADER" = "Général";

/* No comment provided by engineer. */
"LOCALIZE_SETTINGS_LOGGER_TITLE" = "Logs";

/* No comment provided by engineer. */
"LOCALIZE_SETTINGS_THUMBNAIL_CACHE_LIMIT" = "Taille du cache";

/* No comment provided by engineer. */
"LOCALIZE_SETTINGS_THUMBNAIL_MODE" = "Affichage des miniatures";

/* No comment provided by engineer. */
"LOCALIZE_SETTINGS_THUMBNAIL_MODE_FILL" = "Étendre";

/* No comment provided by engineer. */
"LOCALIZE_SETTINGS_THUMBNAIL_MODE_FIT" = "Réduire";

/* No comment provided by engineer. */
"LOCALIZE_SETTINGS_THUMBNAIL_MODE_RESIZE" = "Redimensionner";

/* No comment provided by engineer. */
"LOCALIZE_SETTINGS_THUMBNAIL_RESET" = "Vider le cache";

/* No comment provided by engineer. */
"LOCALIZE_SETTINGS_THUMBNAIL_SHOULD_CACHE" = "Activer le cache";

/* No comment provided by engineer. */
"LOCALIZE_SETTINGS_THUMBNAILS_TITLE" = "Miniatures";

/* No comment provided by engineer. */
"LOCALIZE_SHOW" = "Afficher";

/* No comment provided by engineer. */
"LOCALIZE_UNLIMITED" = "Illimité";

/* No comment provided by engineer. */
"LOCALIZE_YES" = "Oui";

/* No comment provided by engineer. */
"LOCALIZE_ALL" = "Tous";

/* No comment provided by engineer. */
"LOCALIZE_IMAGES" = "Images";

/* No comment provided by engineer. */
"LOCALIZE_DIRECTORIES" = "Dossiers";

/* No comment provided by engineer. */
"LOCALIZE_ZOOM_RESET" = "Adapter";

